Repository: hubertik1/TrustMap-app
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt, uk

# welcome.trusted_by_friends
source: Trusted by %lld friends
de: Von %lld Freunden empfohlen
es: Recomendado por %lld amigos
fr: Recommandé par %lld amis
it: Consigliato da %lld amici
pl: Polecane przez %lld znajomego
pt: Recomendado por %lld amigos
uk: Рекомендують %lld друга

# category.restaurants
source: Restaurants
es: Restaurantes
it: Ristoranti
pl: Restauracje
pt: Restaurantes
uk: Ресторани

# ui.build
source: Build
es: Compilación
fr: Version
pl: Kompilacja
pt: Compilação
uk: Збірка

# ui.name
source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa
pt: Nome
uk: Назва

# ui.ok
source: OK
es: Aceptar
uk: Гаразд

# ui.standard
source: Standard
es: Estándar
pl: Standardowa
pt: Padrão
uk: Стандартна

# ui.support
source: Support
es: Ayuda
fr: Assistance
it: Assistenza
pl: Pomoc
pt: Apoio
uk: Підтримка

# ui.system
source: System
es: Sistema
fr: Système
it: Sistema
pl: Systemowy
pt: Sistema
uk: Системна

# ui.version_value_value
source: Version %@ (%@)
es: Versión %@ (%@)
it: Versione %@ (%@)
pl: Wersja %@ (%@)
pt: Versão %@ (%@)
uk: Версія %@ (%@)

# ui.a_z
source: A-Z
uk: А–Я
